<?php

return [



    'Get Started' => 'ابدأ الان',
    'slogane' => 'انضم الي عالم التطبيقات الذكية مع',
    'company name' => 'بى أب ',
    'slogane2' =>  'نحن فريق من المصممين و المبرمجين المحترفين لتصميم افضل التصميمات و التطبيقات',
    'About title' => 'لماذا بى أب ؟',
    'About'=> '
    شركة بى أب متخصصة في مجال برمجة وتصميم تطبيقات الجوال و الموبايل علي الهواتف الذكية والاجهزة اللوحية لأنظمة الايفون والاندرويد والويندوز فون منذ ٢٠٠٩

    شركة بى أب تقدم حلول ومنتجات تساعد المؤسسات والشركات علي رفع معدلات الدخل والنمو وايضا تطوير حركة الإنتاج والمبيعات من خلال حلول التجارة الإليكترونية علي تطبيقات الجوال للايفون والاندرويد وتوظيف الذكاء الإصطناعي والواقع المعزز وتحليل البيانات مع تطبيقات الموبايل وبرامج إدارة الأعمال

    تقدم  بى أب الاستشارات الفنية والبرمجية لرواد الأعمال كما تقدم لهم كامل الدعم العملي والعلمي وكيفية تطوير وتنفيذ الأفكار ومشاريع تطبيقات الجوال علي الايفون والاندرويد وأحدث طرق استخدام الذكاء الإصطناعي وتحليل البيانات
    ',
    'About desc title1' => 'خبرة',
    'About desc title2' => 'ابداع',
    'About desc title3' => 'التزام',
    'About desc1' => '
    شركة بى أب لديها خبرة في مجال السوفت وير بشكل عام و تطبيقات الجوال والموبايل بشكل خاص منذ عام 2009

    فريق شركة بى أب قام بتنفيذ أكثر من 70 مشروع في كافة المجالات ومع أنواع وأحجام مختلفة على مستوى الشركات أو حتى الافراد  ',
    'About desc2' => 'بى أب تهتم بأحدث العلوم والطرق من ناحية التصميمات وخبرة المستخدم وطرق البرمجة الأصلية وأفضل الطرق المتبعة لإنتاج أنظمة ذات كفاءة وسرعة مع مراعاة سهولة الاستخدام وكذلك أنظمة تستوعب كل التوسعات المستقبلية في اعمالك

    بى أب تعمل على إنتاج أحدث التصميمات العصرية والجذابة و المدروسة بأحدث الخبرات والتوجهات العالمية الأنسب لعملائك
    ',

    'About desc3' => '
    تعتمد بى أب على نظام سير عمل للمشروعات مبني على أحدث الطرق من تحليل وكتابة متطلبات العمل إلى مرحلة اختبارات الجودة ثم الدعم الفني',

    'Happy Clients no' => '۱۲۳٤٥٦٧۸۰',
    'Happy Clients' => 'عميل راضٍ',
    'Projects no' => '۱۲۳٤٥٦٧۸۰',
    'Projects' => 'مشروع ناجح',
    'Hours Of Support no' => '۱۲۳٤٥٦٧۸۰',
    'Hours Of Support' => 'ساعة من الدعم المستمر',
    'Hard Workers no' => '۱۲۳٤٥٦٧۸۰',
    'Hard Workers' => 'شريك نجاح',
    'Gallery title' => 'المعرض',
    'Gallery' => 'جولة فى معرضنا',
    'Team title' => 'الفريق',
    'Team' => 'فريق عملنا الرائع',
    'Contact title' => 'للتواصل',
    'Contact' => 'تواصل معنا',
    'Location' => 'موقعنا:',
    'Email' => 'البريد الالكترونى:',
    'Call' => 'التليفون:',
    'Send Message' => 'ارسال رسالة',
    'Your Name'     => 'أسمك',
    'Your Email'    => 'البريد الالكتروني الخاص بك',
    'Subject'   => 'عنوان الرسالة',
    'Message'   => 'محتوى الرسالة',
    'Features'  => 'الأقسام',
    'Check The Features'    => 'تفقد أعمالنا'

];
